!<template>
  <section class="top-section container"><h1>Πολιτική απορρήτου</h1>
 <p>Έκδοση: 18/05/2022
 </p>
 <h2>Γενικές πληροφορίες

 </h2>
 <p>Η προστασία των προσωπικών σας δεδομένων είναι πολύ σημαντική για εμάς. Επεξεργαζόμαστε τα προσωπικά σας δεδομένα αποκλειστικά βάσει των νομικών διατάξεων (GDPR, νόμος περί προστασίας δεδομένων).
 </p>
 <p>Όταν επισκέπτεστε τον ιστότοπό μας ή/και χρησιμοποιείτε τις υπηρεσίες του ιστότοπού μας, επεξεργαζόμαστε πληροφορίες σχετικά με εσάς, τα λεγόμενα προσωπικά δεδομένα ("δεδομένα"). Ο όρος "επεξεργασία" σημαίνει κάθε χειρισμό δεδομένων, όπως η συλλογή, αποθήκευση, χρήση ή διαγραφή προσωπικών δεδομένων.
 </p>
 <p>Στην παρούσα Πολιτική Απορρήτου στοχεύουμε να σας ενημερώσουμε για τις σημαντικότερες πτυχές της επεξεργασίας δεδομένων στον ιστότοπό μας και κατά τη διάρκεια των επιχειρηματικών μας δραστηριοτήτων.
 </p>
 <p>Ο υπεύθυνος επεξεργασίας για την επεξεργασία των προσωπικών σας δεδομένων είναι:
 </p>
 <p>KSR HELLAS</p>
 <p>Λεωφ. Αθηνών 218, Χαϊδάρι 124 61
</p>
<p>Ελλάδα</p>
<p>Εάν έχετε παράπονα, ερωτήσεις ή προτάσεις σχετικά με την προστασία των δεδομένων, παρακαλούμε απευθυνθείτε στα στοιχεία επικοινωνίας που αναφέρονται παραπάνω. Θα χαρούμε να σας βοηθήσουμε! Μπορείτε επίσης να απευθυνθείτε στον υπεύθυνο προστασίας δεδομένων μας, τον οποίο μπορείτε να βρείτε εδώ:</p>
<p><strong>info@ksr-hellas.gr</strong></p>
<h3>Επεξεργασία δεδομένων για τον ιστότοπό μας</h3>
<h4>Γενικές πληροφορίες</h4>
<p>
  Στο πλαίσιο της λειτουργίας της ιστοσελίδας μας, επεξεργαζόμαστε δεδομένα που μας θέτετε στη διάθεσή μας (όπως όταν κάνετε μια παραγγελία), πρωτόκολλα (για λόγους ασφαλείας, οι διακομιστές μας καταγράφουν από ποιους προέρχονται τα αιτήματα) και cookies (πρόκειται για μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας και περιέχουν πληροφορίες που μας επιτρέπουν να σας αναγνωρίσουμε).
</p>
<p>
Ενδέχεται να τοποθετούμε και να επεξεργαζόμαστε τα απολύτως απαραίτητα cookies χωρίς τη συγκατάθεσή σας. Χρειαζόμαστε τη συγκατάθεσή σας για να τοποθετήσουμε και να επεξεργαστούμε cookies που δεν είναι απολύτως απαραίτητα (όπως cookies για μάρκετινγκ ή στατιστικά στοιχεία). Κανένα cookie μάρκετινγκ ή στατιστικής δε θα τοποθετηθεί και δε θα υποβληθεί σε επεξεργασία πριν από τη συγκατάθεσή σας.
</p>
<p>Τα απολύτως απαραίτητα cookies είναι απαραίτητα για τη χρήση ορισμένων λειτουργιών του ιστότοπού μας και για να διατηρούνται γνωστές οι προτιμήσεις των χρηστών σας.</p>
<p>Τα cookies μάρκετινγκ ή στατιστικών χρησιμοποιούνται για τη δημιουργία προφίλ χρηστών για την προβολή διαφημίσεων ή την παρακολούθηση της διαδικτυακής σας δραστηριότητας στον ιστότοπό μας ή σε πολλαπλούς ιστότοπους για σκοπούς μάρκετινγκ.</p>
<p>Για να αποτρέψετε την τοποθέτηση cookies από άλλους παρόχους, μπορείτε να αποκλείσετε τα λεγόμενα "cookies τρίτων" στο πρόγραμμα περιήγησής σας. Μπορείτε να βρείτε οδηγίες για τα πιο συνηθισμένα προγράμματα περιήγησης εδώ:
</p>
<ul>
 <li>
   <p>Firefox: <a href="https://support.mozilla.org/de/kb/erste-schritte-mit-firefox">εδώ</a>
</p>
 </li>
 <li>
   <p>Chrome: <a href="https://support.google.com/chrome/?hl=de#topic=3227046">εδώ</a></p>
 </li>
 <li>
   <p>Internet Explorer: <a href="https://support.microsoft.com/de-de/products/internet-explorer">εδώ</a></p>
 </li>
 <li>
   <p>Safari: στο Safari της Apple, τα cookies τρίτων είναι από προεπιλογή αποκλεισμένα.</p>
 </li>
</ul>
<p>Εάν επιλέξετε να μην αποδέχεστε τα cookies, αυτό μπορεί να περιορίσει τη χρήση ορισμένων χαρακτηριστικών ή λειτουργιών του ιστότοπού μας.
</p>
<p>Επεξεργασία δεδομένων για τη λειτουργία και την ασφάλεια της ιστοσελίδας/των διαδικτυακών υπηρεσιών μας (αρχεία καταγραφής διακομιστή):</p>
<h3>Αρχεία καταγραφής διακομιστή</h3>
<p>Σκοπός της επεξεργασίας: Όταν επισκέπτεστε τον ιστότοπό μας, ο διακομιστής ιστού συλλέγει δεδομένα χρήσης (τα λεγόμενα αρχεία καταγραφής διακομιστή). Η συλλογή αυτών των δεδομένων είναι απαραίτητη για να μπορέσουμε να δημιουργήσουμε μια σύνδεση με τον διακομιστή μας και να καταστήσουμε τεχνικά δυνατή τη χρήση του ιστότοπου. Τα δεδομένα αυτά χρησιμοποιούνται επίσης για την απόκρουση και την ανάλυση επιθέσεων στον κυβερνοχώρο.
</p>
<p>Αποδέκτες των δεδομένων: Οι διακομιστές ιστού που χρησιμοποιούνται για τη λειτουργία της ιστοσελίδας μας λειτουργούν από το κέντρο υπηρεσιών πληροφορικής της εταιριας Netlify ως εκτελούντες την επεξεργασία. Σε περίπτωση επίθεσης στον κυβερνοχώρο, αυτά τα δεδομένα καταγραφής του διακομιστή θα διαβιβαστούν σε μια υπηρεσία επιβολής του νόμου. Δεν θα κοινοποιηθούν περαιτέρω δεδομένα σε τρίτους.
</p>
<h3>Επεξεργασία δεδομένων για σκοπούς μάρκετινγκ:</h3>
<h4>Αναλύσεις ιστού</h4>
<p>Χρησιμοποιούμε τους ακόλουθους παρόχους για την επεξεργασία δεδομένων σχετικά με τη δραστηριότητα περιήγησής σας στον ιστότοπό μας και τη χρήση των διαδικτυακών υπηρεσιών μας, προκειμένου να τις προσαρμόσουμε στα ενδιαφέροντά σας.</p>
<p>Google Analytics, μια υπηρεσία ανάλυσης ιστού της Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland ("Google").</p>
<p>Σκοπός της επεξεργασίας: Η Google Analytics τοποθετεί cookies για να σας αναγνωρίζει κατά την επόμενη επίσκεψή σας και για να μπορεί να παράγει εξατομικευμένα στατιστικά στοιχεία χρηστών σχετικά με τη δραστηριότητα του ιστότοπου. Έχουμε επίσης ενεργοποιήσει την ενότητα "ανωνυμοποίηση IP" της Google. Με αυτή τη μονάδα, η διεύθυνση IP που σας αποδίδεται ανωνυμοποιείται από τη Google εντός της Ευρωπαϊκής Ένωσης.</p>
<p>Νομικοί λόγοι επεξεργασίας: Η επεξεργασία των προσωπικών σας δεδομένων βασίζεται στη συγκατάθεσή σας.</p>
<p>Αποδέκτες των δεδομένων: Οι πληροφορίες σχετικά με τη δραστηριότητά σας στον ιστότοπο που δημιουργούνται από το cookie μεταφέρονται συνήθως σε έναν διακομιστή της Google στις ΗΠΑ και αποθηκεύονται εκεί. Οι κατάλληλες διασφαλίσεις για τη διαβίβαση δεδομένων προκύπτουν από τις τυποποιημένες συμβατικές ρήτρες σύμφωνα με το άρθρο 46 του GDPR. Για περισσότερες πληροφορίες σχετικά με τις τυποποιημένες συμβατικές ρήτρες και τις κατάλληλες ή εύλογες εγγυήσεις, επισκεφθείτε τη διεύθυνση https://privacy.google.com/businesses/processorterms/. Η Google εργάζεται για εμάς ως εκτελών την επεξεργασία δεδομένων και μπορεί να χρησιμοποιήσει τα διαβιβαζόμενα δεδομένα μόνο για την επεξεργασία συγκεκριμένων παραγγελιών- δεσμεύεται συμβατικά να τηρεί τους νομικούς κανονισμούς προστασίας δεδομένων.
</p>
<p>Περαιτέρω πληροφορίες: Μπορείτε να αποτρέψετε την τοποθέτηση cookies ρυθμίζοντας ανάλογα το πρόγραμμα περιήγησής σας- ωστόσο, λάβετε υπόψη ότι σε αυτή την περίπτωση η χρήση ορισμένων χαρακτηριστικών ή λειτουργιών του ιστότοπού μας ενδέχεται να είναι περιορισμένη. Επιπλέον, μπορείτε να αποτρέψετε τη συλλογή δεδομένων που παράγονται από το cookie και αφορούν τη χρήση των ιστότοπων από την Google (συμπεριλαμβανομένης της ανώνυμης διεύθυνσης IP σας) και την επεξεργασία αυτών των δεδομένων από την Google, κατεβάζοντας και εγκαθιστώντας το πρόσθετο πρόγραμμα περιήγησης που είναι διαθέσιμο από τον ακόλουθο σύνδεσμο: (http://tools.google.com/dlpage/gaoptout?hl=en).</p>
<h3>Επαναπροώθηση</h3>
<p>Χρησιμοποιούμε τη λειτουργία επαναγοράς από τον ακόλουθο πάροχο στον ιστότοπό μας για να τον προσαρμόσουμε όσο το δυνατόν καλύτερα στα ενδιαφέροντά σας.</p>
<p>Υπηρεσίες επαναγοράς της Google, μια υπηρεσία μάρκετινγκ και επαναστόχευσης της Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland ("Google").</p>
<p>Σκοπός της επεξεργασίας: Προκειμένου να σας παρέχουμε εξατομικευμένη διαφήμιση στον ιστότοπό μας, χρησιμοποιούμε την επαναπροσδιορισμό για τις τοποθετημένες διαφημίσεις προκειμένου να παρουσιάσουμε στους χρήστες διαφημίσεις βάσει ενδιαφέροντος. Η επεξεργασία των δεδομένων των χρηστών γίνεται ψευδώνυμα στο πλαίσιο των υπηρεσιών μάρκετινγκ της Google. Αυτό σημαίνει ότι η Google δεν αποθηκεύει και δεν επεξεργάζεται δεδομένα όπως το όνομα του χρήστη ή τη διεύθυνση ηλεκτρονικού ταχυδρομείου, αλλά επεξεργάζεται τα σχετικά δεδομένα που αφορούν τα cookies στο πλαίσιο ψευδώνυμων προφίλ χρήστη. Από τη σκοπιά της Google, αυτό σημαίνει ότι οι διαφημίσεις δεν διαχειρίζονται και δεν προβάλλονται για ένα συγκεκριμένα αναγνωρισμένο άτομο, αλλά για τον κάτοχο του cookie, ανεξάρτητα από το ποιος είναι ο κάτοχος του cookie. Αυτό δεν ισχύει εάν ένας χρήστης έχει επιτρέψει ρητά στην Google να επεξεργάζεται τα δεδομένα χωρίς τη χρήση ψευδωνύμων.</p>
<p>
Νομικοί λόγοι για την επεξεργασία: Η επεξεργασία των προσωπικών σας δεδομένων βασίζεται στη συγκατάθεσή σας.
</p>
<p>
Αποδέκτες των δεδομένων: Οι πληροφορίες σχετικά με τη δραστηριότητά σας στον ιστότοπο που δημιουργούνται από το cookie μεταφέρονται συνήθως σε έναν διακομιστή της Google στις ΗΠΑ και αποθηκεύονται εκεί. Οι κατάλληλες διασφαλίσεις για τη διαβίβαση δεδομένων προκύπτουν από τις τυποποιημένες συμβατικές ρήτρες σύμφωνα με το άρθρο 46 του GDPR. Για περισσότερες πληροφορίες σχετικά με τις τυποποιημένες συμβατικές ρήτρες και τις κατάλληλες ή εύλογες εγγυήσεις, επισκεφθείτε τη διεύθυνση https://privacy.google.com/businesses/processorterms/. Η Google εργάζεται για εμάς ως εκτελών την επεξεργασία δεδομένων και μπορεί να χρησιμοποιήσει τα διαβιβαζόμενα δεδομένα μόνο για την επεξεργασία συγκεκριμένων παραγγελιών- δεσμεύεται συμβατικά να τηρεί τους νομικούς κανονισμούς προστασίας δεδομένων.
</p>
<p>Περαιτέρω πληροφορίες: Μπορείτε να αποτρέψετε την τοποθέτηση cookies ρυθμίζοντας ανάλογα το πρόγραμμα περιήγησής σας- ωστόσο, λάβετε υπόψη ότι σε αυτή την περίπτωση η χρήση ορισμένων χαρακτηριστικών ή λειτουργιών του ιστότοπού μας ενδέχεται να είναι περιορισμένη. Επιπλέον, μπορείτε να αποτρέψετε τη συλλογή δεδομένων που παράγονται από το cookie και αφορούν τη χρήση των ιστότοπων από την Google (συμπεριλαμβανομένης της ανώνυμης διεύθυνσης IP σας) και την επεξεργασία αυτών των δεδομένων από την Google, κατεβάζοντας και εγκαθιστώντας το πρόσθετο πρόγραμμα περιήγησης που είναι διαθέσιμο από τον ακόλουθο σύνδεσμο: (http://tools.google.com/dlpage/gaoptout?hl=en).
</p>
<h3>Πάροχοι τρίτων</h3>
<p>Χρησιμοποιούμε επίσης τους ακόλουθους τρίτους παρόχους για να βελτιώσουμε τον ιστότοπό μας:
</p>
<p>Γραμματοσειρές Google: Χρησιμοποιούμε την υπηρεσία Google Fonts στον ιστότοπό μας.</p>
<p>Σκοπός της επεξεργασίας: Google Fonts είναι ένας κατάλογος με πάνω από 800 δωρεάν γραμματοσειρές και γραμματοσειρές ανοικτού κώδικα για τους χρήστες. Με τις γραμματοσειρές Google Fonts, μπορούμε να χρησιμοποιούμε γραμματοσειρές στον δικό μας ιστότοπο και δεν χρειάζεται να τις ανεβάζουμε στον δικό μας διακομιστή. Οι γραμματοσειρές Google Fonts είναι ένα σημαντικό στοιχείο για να διατηρήσουμε την ποιότητα της ιστοσελίδας μας σε υψηλό επίπεδο. Όλες οι γραμματοσειρές της Google βελτιστοποιούνται αυτόματα για τον ιστό και αυτό εξοικονομεί όγκο δεδομένων και αποτελεί μεγάλο πλεονέκτημα ειδικά για χρήση σε κινητές συσκευές. Οι γραμματοσειρές της Google είναι επίσης ασφαλείς γραμματοσειρές ιστού. Τα διαφορετικά συστήματα σύνθεσης εικόνας (rendering) σε διαφορετικά προγράμματα περιήγησης, λειτουργικά συστήματα και κινητές συσκευές μπορεί να οδηγήσουν σε σφάλματα. Τέτοια σφάλματα μπορεί μερικές φορές να παραμορφώσουν την εμφάνιση κειμένων ή ολόκληρων ιστοσελίδων. Χάρη στο γρήγορο δίκτυο παράδοσης περιεχομένου (CDN), δεν υπάρχουν προβλήματα με τις γραμματοσειρές Google σε όλες τις πλατφόρμες. Οι γραμματοσειρές Google υποστηρίζονται από όλα τα μεγάλα προγράμματα περιήγησης στο διαδίκτυο (Google Chrome, Mozilla Firefox, Apple Safari, Opera) και λειτουργούν αξιόπιστα στη συντριπτική πλειονότητα των σύγχρονων λειτουργικών συστημάτων κινητών τηλεφώνων, συμπεριλαμβανομένων των Android 2.2+ και iOS 4.2+ (iPhone, iPad, iPod). Ως εκ τούτου, χρησιμοποιούμε τις γραμματοσειρές Google για να εμφανίζουμε όλες τις ηλεκτρονικές υπηρεσίες μας όσο το δυνατόν πιο αισθητικά και με συνέπεια.
</p>
<p>
Η Google Fonts αποθηκεύει τα ακόλουθα δεδομένα σχετικά με εσάς:
</p>
<p>Τη διεύθυνση IP της συσκευής σας</p>
<p>Αποθήκευση δεδομένων: Τα δεδομένα αποθηκεύονται σε διακομιστές της Google σε όλο τον κόσμο. Δεδομένου ότι η Google λειτουργεί επίσης διακομιστές εκτός της ΕΕ, τα δεδομένα μεταφέρονται με βάση τις τυποποιημένες συμβατικές ρήτρες σύμφωνα με το άρθρο 46 του GDPR. Τα δεδομένα αποθηκεύονται από την Google για ένα έτος.</p>
<p>
Αποδέκτες των δεδομένων: Τα δεδομένα διαβιβάζονται μόνο στον εκτελούντα την επεξεργασία, την Google.
</p>
<p>Νομικοί λόγοι για την επεξεργασία: Η επεξεργασία βασίζεται στη συγκατάθεσή σας. Μπορείτε να ανακαλέσετε αυτή τη συγκατάθεση ανά πάσα στιγμή.</p>

<h3>Επεξεργασία δεδομένων για τις εκδηλώσεις μας:
</h3>
<p>Σκοπός της επεξεργασίας: Εάν εγγραφείτε σε μια εκδήλωση μαζί μας, επεξεργαζόμαστε τα δεδομένα σας για τον σκοπό της επεξεργασίας της εγγραφής, της οργάνωσης και διεξαγωγής της εκδήλωσης, της απάντησης σε ερωτήσεις που μας υποβάλλετε σχετικά με την εγγραφή σας και για την επίσημη διεκπεραίωση επιχειρηματικών συναλλαγών που βλέπουμε ως μέρος μιας επιχειρηματικής σχέσης. Επεξεργαζόμαστε τα δεδομένα σας (συγκεκριμένα τις φωτογραφίες σας) για την τεκμηρίωση της εκδήλωσης και την προβολή των δραστηριοτήτων μας.</p>
<p>Νομικοί λόγοι για την επεξεργασία: Η επεξεργασία των προσωπικών σας δεδομένων βασίζεται στη συγκατάθεσή σας και στα νόμιμα συμφέροντά μας.</p>
<p>Αποδέκτες των δεδομένων: Οι ακόλουθοι τύποι παρόχων υπηρεσιών θα λάβουν τα δεδομένα σας για την παρουσίαση των δραστηριοτήτων μας:</p>
<p>Περιοδικά <br>
Εκδόσεις <br>
Ιστοσελίδες <br>
Ιστοσελίδες μέσων κοινωνικής δικτύωσης
</p>
<p>Περαιτέρω πληροφορίες: για την τεκμηρίωση της εκδήλωσης και για την κάλυψη της εκδήλωσης από τα μέσα ενημέρωσης (για παράδειγμα σε περιοδικά, εφημερίδες, εκδόσεις ή σε ιστότοπους και πλατφόρμες κοινωνικής δικτύωσης).
Η επεξεργασία των οπτικών καταγραφών βασίζεται στη συγκατάθεσή σας και στο έννομο συμφέρον μας. Το έννομο συμφέρον μας έγκειται στην τεκμηρίωση και παρουσίαση των δραστηριοτήτων μας. Κατά τη δημοσίευση αυτών των οπτικών καταγραφών, λαμβάνεται μέριμνα ώστε να διασφαλίζεται ότι δεν παραβιάζονται τα έννομα συμφέροντα των προσώπων που απεικονίζονται σε αυτές.
</p>
<h2> Τα δικαιώματά σας</h2>
<h3>Δικαίωμα ενημέρωσης σχετικά με τα προσωπικά σας δεδομένα που αποθηκεύουμε σύμφωνα με το άρθρο 15 GDPR</h3>
<p>Έχετε το δικαίωμα ενημέρωσης σχετικά με το αν επεξεργαζόμαστε τα προσωπικά σας δεδομένα. Εάν το κάνουμε, έχετε δικαίωμα ενημέρωσης σχετικά με τη φύση αυτών των προσωπικών δεδομένων και σχετικά με πρόσθετες πληροφορίες που σχετίζονται με την επεξεργασία.</p>
<h3>Δικαίωμα διόρθωσης εσφαλμένων δεδομένων σύμφωνα με το άρθρο 16 GDPR</h3>
Σε περίπτωση που τα προσωπικά σας δεδομένα που επεξεργαζόμαστε δεν είναι (ή δεν είναι πλέον) ορθά ή πλήρη, μπορείτε να ζητήσετε τη διόρθωσή τους και, εάν είναι απαραίτητο, να ζητήσετε τη συμπλήρωσή τους.
<p></p>
<h3>Δικαίωμα διαγραφής σύμφωνα με το άρθρο 17 GDPR</h3>
<p>Εάν πληρούνται οι νομικές προϋποθέσεις, μπορείτε να ζητήσετε τη διαγραφή των προσωπικών σας δεδομένων.</p>
<h3>Δικαίωμα περιορισμού της επεξεργασίας σύμφωνα με το άρθρο18 GDPR</h3>
<p>Εάν πληρούνται οι νομικές προϋποθέσεις, μπορείτε να ζητήσετε τον περιορισμό της επεξεργασίας των προσωπικών σας δεδομένων.</p>
<h3>Δικαίωμα στη φορητότητα των δεδομένων σύμφωνα με το άρθρο 20 GDPR</h3>
<p>Εάν πληρούνται οι νομικές προϋποθέσεις, μπορείτε να ζητήσετε να σας διαβιβαστούν τα δεδομένα σας σε δομημένο, κοινώς χρησιμοποιούμενο και αναγνώσιμο από μηχανήματα μορφότυπο.</p>
<h3>
Δικαίωμα εναντίωσης στην αδικαιολόγητη επεξεργασία δεδομένων σύμφωνα με το άρθρο 21 GDPR
</h3>
<p>Μπορείτε να αντιταχθείτε ανά πάσα στιγμή, για λόγους που σχετίζονται με την ιδιαίτερη κατάστασή σας, στην επεξεργασία δεδομένων προσωπικού χαρακτήρα που σας αφορούν και την οποία διενεργούμε βάσει έννομου συμφέροντος σύμφωνα με το άρθρο 1 του ν. 6 παρ. 1(στ) GDPR.</p>
<h3>Δικαίωμα ανάκλησης της συγκατάθεσης</h3>
<p>Εάν η επεξεργασία πραγματοποιείται βάσει δήλωσης συγκατάθεσης, έχετε τη δυνατότητα να ανακαλέσετε τη συγκατάθεση αυτή ανά πάσα στιγμή, χωρίς να θίγεται η νομιμότητα της επεξεργασίας που πραγματοποιήθηκε βάσει της συγκατάθεσης πριν από την ανάκλησή της.
</p>
<h3>Δικαίωμα υποβολής καταγγελίας στην αρχή προστασίας δεδομένων</h3>
<ul>
  <li>
    <h4><strong>Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα</strong></h4>
  </li>
  <li>
    <p>Κηφισίας 1-3, Τ.Κ. 115 23, Αθήνα</p>
  </li>
  <li>
    <p>Τηλέφωνο: 210 6475600</p>
  </li>
  <li>
    <p>E-mail: contact@dpa.gr</p>
  </li>
</ul>
<h3>Περισσότερες πληροφορίες:</h3>
<p>Τα δεδομένα που σας ζητάμε να μας δώσετε είναι απαραίτητα για τη διεκπεραίωση της πώλησης των προϊόντων μας και την παροχή των υπηρεσιών μας στο πλαίσιο μιας συμβατικής σχέσης, για να απαντήσουμε σε ένα αίτημα ή για να στείλουμε το ενημερωτικό μας δελτίο ή άλλες πληροφορίες.</p>
<p>Εάν δε διαθέσετε τα δεδομένα, δεν μπορούμε να εκτελέσουμε αυτές τις υπηρεσίες.</p>
<p>Δεν υπάρχει αυτοματοποιημένη λήψη αποφάσεων, συμπεριλαμβανομένης της κατάρτισης προφίλ. Σε περίπτωση που επεξεργαστούμε τα προσωπικά σας δεδομένα για σκοπό διαφορετικό από αυτόν για τον οποίο συλλέξαμε τα δεδομένα, θα σας ενημερώσουμε για το γεγονός αυτό και θα σας ενημερώσουμε για τον άλλο αυτό σκοπό.</p>



 
 
  </section>
</template>

<script>
export default {

}
</script>

<style scoped>
a{
  color:var(--blue-6) !important
}
</style>